
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Codificación:"; ObjectID = "295"; */
"295.title" = "Codificación:";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "297"; */
"297.title" = "Puerto:";

/* Class = "NSTextFieldCell"; title = "Servidor de Inicio:"; ObjectID = "300"; */
"300.title" = "Servidor de Inicio:";

/* Class = "NSButtonCell"; title = "Siempre usar proxy para transferencias"; ObjectID = "301"; */
"301.title" = "Siempre usar proxy para transferencias";

/* Class = "NSTextFieldCell"; title = "Servidor de proxy AOL:"; ObjectID = "303"; */
"303.title" = "Servidor de proxy AOL:";

/* Class = "NSTextFieldCell"; title = "Encriptación:"; ObjectID = "306"; */
"306.title" = "Encriptación:";

/* Class = "NSTextFieldCell"; title = "Escritura:"; ObjectID = "307"; */
"307.title" = "Escritura:";

/* Class = "NSButtonCell"; title = "Mostrar a los demás cuando escribo"; ObjectID = "308"; */
"308.title" = "Mostrar a los demás cuando escribo";

/* Class = "NSButtonCell"; title = "Mostrar estado a cualquiera desde la Web"; ObjectID = "309"; */
"309.title" = "Mostrar estado a cualquiera desde la Web";

/* Class = "NSTextFieldCell"; title = "Web Aware:"; ObjectID = "310"; */
"310.title" = "Web Aware:";

/* Class = "NSButtonCell"; title = "Requiere encriptación"; ObjectID = "313"; */
"313.title" = "Requiere encriptación";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Usar encriptación cuando esté disponible"; ObjectID = "315"; */
"315.title" = "Usar encriptación cuando esté disponible";

/* Class = "NSButtonCell"; title = "Sin encriptación"; ObjectID = "316"; */
"316.title" = "Sin encriptación";

/* Class = "NSTextFieldCell"; title = "Encriptación:"; ObjectID = "317"; */
"317.title" = "Encriptación:";
